<?php

if(!defined("AP")) exit("Доступ к файлу напрямую запрещен!");

// Вывод title
echo("<title>Пользовательское соглашение: ".$params_array[0]."</title>");

echo("<h2>Правила системы</h2>
<br><br>
		

		Регистрируясь в системе, вы автоматически соглашаетесь с нижеследующими правилами.
		Администрация оставляет за собой право вносить дополнения и изменения в правила без предварительного предупреждения участников.	<br><br>
				
		
		<b>1 Общие положения</b><br><br>
		1.1 Регистрация и участие в системе абсолютно свободны и бесплатны.<br><br>
		1.2 Ваш адрес электронной почты должен быть действующим. Администрация оставляет за собой право использовать email участников для рассылки объявлений общего характера.<br><br>
		1.3 Администрация обязуется хранить конфиденциальность информации, указанной пользователем при регистрации. <br><br>
		1.4 Запрещается иметь более одного аккаунта в системе. При обнаружении повторных регистраций и перерегистраций с целью мошенничества, удаляются все аккаунты. Удаленный аккаунт восстановлению не подлежит.<br><br>
		1.5 Запрещается использовать спам для привлечения новых участников в систему.<br><br>
		1.6 Использование любых методов для накрутки или взлома системы, является грубым нарушением правил и влечет за собой удаление аккаунта без объяснения причин.<br><br>
		1.7 За нарушение правил сервиса, накладываются штрафные санкции, вплоть до удаления аккаунта.<br><br>
		1.8 Вывод денег из системы осуществляется только администрацией после проверки деятельности пользователя в течение 3 рабочих дней.<br><br>
		1.9 Администрация настоятельно рекомендует использовать сложные комбинации паролей от аккаунта. Вся ответственность за сохранность аккаунта возлагается на его владельца.<br><br>
		
		
		<b>2 Обязанности вебмастера</b><br><br>
		2.1 Вебмастер не должен добавлять в систему сайты нарушающие Российское законодательство, нормы общественной морали, содержащие ненормативную лексику, а так же материалы порнографического характера.<br><br>
		2.2 Вебмастер имеет возможность удалить или отредактировать рекламные материалы, размещенные на его сайте, только в том случае, если они содержат ненормативную лексику, материалы порнографического характера, нарушают Российское законодательство или нормы общественной морали. В прочих случаях средства с аккаунта вебмастера могут быть удержаны в пользу рекламодателя.<br><br>
		
		
		<b>3 Обязанности рекламодателя</b><br><br>
		3.1 Запрещена реклама сайтов, нарушающих Российское законодательство, нормы общественной морали, содержащих ненормативную лексику, а так же материалы порнографического характера.<br><br>
		3.2 Рекламодатель несет всю ответственность за достоверность предоставленной им информации, а также за нарушение прав третьих лиц при опубликовании информации.<br><br>


	

<br /><br />");
?>