<?php 
if(!defined("AP")) exit("Доступ к файлу напрямую запрещен!");

echo("<title>".$params_array[0]."</title>
<meta name='description' content='У вас есть сайт? Хотите увеличить свой доход? Продаете рекламные ссылки или баннеры своим пользователям? Начните зарабатывать с Links-Banners, установите наши витрины, и они предоставят любому пользователю удобную и автоматическую покупку рекламы на вашем сайте!' />
<meta name='keywords' content='витрина, купить ссылку, витрина ссылок, баннер, покупка, реклама' />");


?>
		<img src="images/nout.png" width="225" height="195" class='trey' alt="" />	
                <h1>Почему <b>Banners Neo</b>?&nbsp;<g:plusone size="small"></g:plusone></h1>
                
                	<ul class="list">
                        <li>Выплаты от <?php echo ($config['minsumm']); ?> рублей</li>
                        <li>Онлайн покупка и установка рекламы</li>
                        <li>До <?php echo ($config['refp']); ?>% заработка рефералов</li>
                        <li>Ежедневно производим выплаты</li>
                        <li>Комиссия системы <?php echo ($config['sys']); ?>% от продаж</li>
                        <li>Оплата через WebMoney, Payeer, Robokassa.</li>
                    </ul>
					
                   
                   <p><b>Сервис витрин ссылок и баннеров.</b> У вас есть сайт? Хотите увеличить свой доход? Продаете рекламные места своим пользователям? Начните зарабатывать с <a href=""></a>, установите наши витрины, и они предоставят любому пользователю удобную и автоматическую покупку рекламы на вашем сайте!</p>
                        <br /><center><a href="/registration.html"><img src="images/reg.png" alt="Присоединяйтесь к нам"></a></center>
                   <div id="u1">
                   <br /><h1>Рекламодателю</h1>
                   	<ul class="list">
                        <li>Большой выбор площадок для рекламы</li>
                        <li>Показ рекламы сразу после оплаты</li>
                        <li>Возврат средств в случае удаления</li>
                        <li>Управление рекламой после размещения</li>
                        
                    </ul>
                   </div>
                   <div id="u2">
                   <br /><h1>Вебмастеру</h1>
                   	<ul class="list">
                        <li>Простая интеграция кода рекламных блоков</li>
                        <li>Подробная статистика доходов</li>
                        <li>Выплаты на WebMoney от 1 рубля</li>
                        <li>Комиссия 10% взимается при выводе средств</li>

                    </ul>
                   </div>
				   
				   <br />
                    