<?php
if(!defined("AP")) exit("Доступ к файлу напрямую запрещен!");

echo("<title>Условия размещения рекламы : ".$params_array[0]."</title>");


echo("
<b>1. УСЛОВИЯ РАЗМЕЩЕНИЯ РЕКЛАМЫ</b><br>
1.1. Рекламные материалы, размещающиеся на сайте вебмастера, могут быть следующих форматов:<br>
- текстовые ссылки;<br>
- баннеры;<br>
1.1.1. Условия размещения рекламных ссылок устанавливается площадкой и включают в себя:<br>
- неопределенный период времени;<br>
- содержание нормативной лексики в тексте;<br>
1.1.2. Условия размещения рекламных баннеров устанавливается площадкой и включают в себя:<br>
- период времени (1-4 недели);<br>
- содержание адекватной картинки в баннере;<br>
- допустимые расширения (gif, png, jpg, bmp);<br>
- размер картинки не более 800 кб;<br>
1.2. Стоимость размещения рекламных материалов устанавливается вебмастером. Информация о стоимости размещения рекламы расположена на странице размещения рекламы.<br>
1.3. К публикации на Сайте не принимается реклама, содержащая предложения услуг и товаров, расцениваемых действующим законодательством РФ как нелегальные или запрещенные в РФ.<br>
1.4. Рекламодатель несет всю ответственность за достоверность предоставленной им информации, а также за нарушение прав третьих лиц при опубликовании информации.<br>
1.5. При необходимости рекламные материалы проходят модерацию.<br>
1.5.1. Модераторы вправе вносить в ссылки правки, касающиеся орфографии и пунктуации, а также любые другие изменения согласно внутренним правилам Системы.<br>
1.5.2. Модераторы оставляют за собой право на отказ в публикации, если рекламные материалы не соответствуют правилам публикации на Сайте Системы без объяснения причин.<br>
1.6. Оплата производится при помощи системы WebMoney, Яндекс Деньги, QIWI, SMS, и других способов оплат.<br>
<br>
<b>2. ГАРАНТИИ</b><br>
2.1. Реклама, нарушающая условия размещения Системы может быть заблокирована. В данном случае средства, уплаченные за размещение данной рекламы возвращаются на счет рекламодателя.<br>
2.2. Реклама, нарушающая условия размещения владельца сайта может быть удалена с сайта после рассмотрения жалобы владельца сайта. В случае одобрения жалобы реклама удаляется с сайта и средства, уплаченные за размещение данной рекламы возвращаются на счет рекламодателя.<br>
2.3. В исключительных случаях средства рекламодателя могут быть возвращенные на счет WebMoney.<br>
<br>
<b>3. Схема работы Витрины Ссылок</b><br>
3.1. Вебмастер указывает возможное количество размещенных ссылок в блоке. Как только блок заполняется, каждая новая купленная ссылка будет сдвигать старую на одну позицию вниз, где последняя удаляется. Таким образом, в блоке идет оборот рекламы.<br>
<br>

");

?>
