<?php
if(!defined("AP")) exit("Доступ к файлу напрямую запрещен!");

echo("<title>Часто задаваемые вопросы : ".$params_array[0]."</title>");


echo("<b>Часто задаваемые вопросы:</b><br><br>
<b><font color='red'>Вопрос:</font></b> Как начать зарабатывать?<br>
<b><font color='green'>Ответ:</font></b> Для этого необходимо создать витрину ссылок или витрину баннеров, после чего разместить код витрины у себя на сайте. Вы начнете зарабатывать, как только рекламодатели купят у вас рекламные места. Так же вы можете зарабатывать на партнерской программе.
<br><br>
<b><font color='red'>Вопрос:</font></b> Что такое холд?<br>
<b><font color='green'>Ответ:</font></b> Холд - заработанная сумма, которая недоступна для снятия с баланса. Если баннерная витрина занята, все последующие покупки в очереди и будут холдом. Когда очередь доходит до следующего баннера, часть суммы холда переходит в баланс.
<br><br>
<b><font color='red'>Вопрос:</font></b> Как узнать какого числа будет списание холда на баланс?<br>
<b><font color='green'>Ответ:</font></b> Для этого нужно зайти в статистику в профиле.
<br><br>
<b><font color='red'>Вопрос:</font></b> Как работает очередь на покупки баннеров?<br>
<b><font color='green'>Ответ:</font></b> Рекламодатель предварительно может купить и оплатить размещение рекламы. Сумма оплаты начисляется в холд, как только подходит очередь следующего баннера, деньги из холда переводятся на ваш баланс.
<br><br>

<b><font color='red'>Вопрос:</font></b> Как работает партнерская программа?<br>
<b><font color='green'>Ответ:</font></b> Партнерская программа позволяет получать доход в размере 5% от суммы каждой покупки ссылки или баннера, а также пополнения баланса пользователями. Чем больше у вас активных рефералов, тем выше ваш заработок.
<br><br>
<b><font color='red'>Вопрос:</font></b> На какое время размещаются ссылки?<br>
<b><font color='green'>Ответ:</font></b> При размещении новой рекламной ссылки в витрине, уже размещенные ссылки сдвигаются на одну позицию вниз, при этом, если в витрине размещено максимальное количество ссылок, самая нижняя удаляется. Таким образом, знать точное время размещения ссылки в блоке невозможно, это будет зависеть от максимального количества ссылок в блоке и интенсивности покупки новых. 
<br><br>
<b><font color='red'>Вопрос:</font></b> Как попасть в раздел Рекламодателям?<br>
<b><font color='green'>Ответ:</font></b> Если посещаемость вашего сайта более 100 человек в сутки, соотношение просмотров на посетителя не менее 3, код витрины ссылок или баннеров размещен, то вы можете подать заявку на размещение в разделе для рекламодателей. Отметим, что посещаемость вашего сайта определяется не сразу, а в течении некоторого времени. Могут быть не приняты сайты на бесплатном хостинге, страницы второго уровня, а также сайты с доменом третьего уровня.
<br><br>
<b><font color='red'>Вопрос:</font></b> Как обновить показатели площадки?<br>
<b><font color='green'>Ответ:</font></b> Показатели площадки обновляются в автоматическом режиме 1 раз в сутки. Но можно обновить и в ручном режиме.

<br><br>
<b><font color='red'>Вопрос:</font></b> Когда я могу получить выплату?<br>
<b><font color='green'>Ответ:</font></b> Выплаты производятся на указанный при регистрации R-кошелек Webmoney в течение 24 часов с момента подачи заявки на вывод. Минимальная сумма для снятия 5 рублей. При выводе средств взимается комиссия в размере 5%.
<br><br>
<b><font color='red'>Вопрос:</font></b> Какие у вас гарантии надежности?<br>
<b><font color='green'>Ответ:</font></b> Нашей гарантией является наличие аттестата продавца в системе Webmoney с большим сроком регистрации и высоким BL (бизнес уровнем).
<br><br>
<b><font color='red'>Вопрос:</font></b> Как связаться с администратором проекта?<br>
<b><font color='green'>Ответ:</font></b> Для связи с Администратором восиспользуйтесь формой обратной связи или контактными данными из раздела Контакты. Постарайтесь коротко и по существу сформировать свой вопрос.
<br><br>
");

?>
